
public class Main {

	public static void main(String[] args) {
		/*
		 * 2월 20일(월) ~ 2월 26일(일) 회고록
		 * 
		 * 오늘 아침 네트워크 관리사 2급 필기 시험을 보고 왔다.
		 * 다음주에 결과를 알 수 있지만,
		 * 이변이 없는 이상 합격한 것 같다.
		 * 
		 * 외우는 건 나름 자신이 있고,
		 * 엄~청 어렵거나 하진 않았기 때문에
		 * 무난하게 취득할 수 있을 것 같고
		 * 그렇게 되길 바래본다.
		 * 
		 * 이번 주 처음으로 Javascript
		 * 수업 진도를 나갔다.
		 * 처음이라 그런가.. 애석하게도 확 와닿지는 않았다. 
		 * 그래도 자바랑 결이 비슷해서 금방 적을할 수 있으리라 믿는다.
		 * 
		 * JDBC, 프로그래머스 문제, 자격증 실기 준비~ 자바스크립트
		 * 참 바쁘다 바뻐~~~
		 * 
		 * 자바 스크립트 공부 중인데, 어떤 형식을 많이 사용하는지
		 * 내일 좀 물어봐야 될 것 같다.
		 * 실무에 최대한 바로 투입될 수 있도록 준비해야 하기 때문이다.
		 * 
		 * 열심히 하자 최정원 뒤는 낭떠러지다.
		 * 화이팅!
		 * 
		 * 
		 */
	}

}
